<unk>	0
▁	-2.45867
е	-2.98747
а	-3.43118
м	-3.52191
л	-3.62134
и	-3.65134
с	-3.68699
в	-3.69012
т	-3.91123
▁с	-3.96718
я	-4.02954
у	-4.05282
й	-4.07729
▁и	-4.1107
о	-4.11381
д	-4.14473
з	-4.22209
▁в	-4.27096
но	-4.32004
н	-4.36126
▁не	-4.42525
ни	-4.46992
▁по	-4.49431
ра	-4.60162
б	-4.61122
х	-4.6159
ли	-4.651
ю	-4.66437
го	-4.66449
ла	-4.71013
ы	-4.71141
р	-4.71467
▁на	-4.77637
п	-4.78655
г	-4.78821
ро	-4.82307
ко	-4.84667
ло	-4.86516
ре	-4.92008
ст	-4.92036
к	-4.94404
во	-4.94488
ж	-4.96271
ш	-4.98566
ка	-5.0216
то	-5.03638
те	-5.07042
да	-5.08873
де	-5.14183
▁о	-5.14963
▁у	-5.15064
▁п	-5.15383
ч	-5.16039
ся	-5.21598
ны	-5.21672
ть	-5.21682
на	-5.23528
ль	-5.238
ц	-5.25949
че	-5.28111
же	-5.32905
ет	-5.33582
▁за	-5.35843
ь	-5.37671
не	-5.40117
▁что	-5.41309
▁б	-5.46221
▁он	-5.47669
▁к	-5.49512
ве	-5.50237
сь	-5.50427
ки	-5.51636
ми	-5.56491
ти	-5.60115
▁бы	-5.65199
ну	-5.65789
ер	-5.66329
ри	-5.6886
▁то	-5.69553
▁от	-5.706
ча	-5.71517
ди	-5.71709
та	-5.74012
ру	-5.74494
бо	-5.75975
до	-5.78603
▁как	-5.80738
▁про	-5.82495
▁при	-5.84256
▁мо	-5.84557
му	-5.87116
▁г	-5.90365
▁это	-5.90607
ду	-5.92891
ше	-5.93526
▁вы	-5.9528
ста	-5.95334
▁до	-5.96885
▁во	-5.98681
жи	-6.00176
▁я	-6.00195
чи	-6.00709
▁со	-6.01186
ать	-6.01695
▁ко	-6.02867
ку	-6.08179
ты	-6.10289
▁об	-6.11064
нь	-6.16893
по	-6.18142
▁все	-6.18163
ля	-6.18647
ф	-6.18947
нно	-6.19887
▁она	-6.21301
сть	-6.21651
▁так	-6.22355
ры	-6.22425
ши	-6.22604
сти	-6.24448
▁его	-6.24801
▁ма	-6.3964
▁хо	-6.39888
э	-6.46949
вал	-6.47391
щ	-7.99484
ъ	-7.99484
