<unk>	0
▁	-2.44054
е	-2.99074
а	-3.33157
м	-3.52464
и	-3.65532
с	-3.68454
в	-3.69011
л	-3.70648
т	-3.92509
▁с	-3.97152
я	-4.03224
у	-4.05369
й	-4.07924
▁и	-4.11472
о	-4.11808
д	-4.15366
з	-4.22367
▁в	-4.27586
но	-4.32195
н	-4.36517
▁не	-4.42799
ни	-4.47151
▁по	-4.49655
ра	-4.6022
б	-4.61239
х	-4.61782
ли	-4.64708
го	-4.6661
ла	-4.69719
ы	-4.71391
р	-4.72064
▁на	-4.78029
п	-4.78711
г	-4.78909
ро	-4.82485
ть	-4.83921
ко	-4.84667
ло	-4.86264
ю	-4.88855
ре	-4.92135
ст	-4.92486
во	-4.94549
к	-4.94715
ж	-4.9645
ш	-4.98731
ка	-5.02388
то	-5.03557
те	-5.06954
да	-5.07627
де	-5.14203
▁о	-5.15532
▁у	-5.15713
▁п	-5.15784
ч	-5.16877
ся	-5.218
ны	-5.21848
на	-5.23232
ль	-5.23803
ц	-5.26144
че	-5.28253
же	-5.33132
ет	-5.33436
▁за	-5.3615
ь	-5.38204
не	-5.39974
▁что	-5.41505
▁б	-5.46612
▁он	-5.4755
▁к	-5.49569
ве	-5.50417
сь	-5.50621
ки	-5.51745
ми	-5.5661
ти	-5.60098
▁бы	-5.65405
ну	-5.65945
ер	-5.66185
та	-5.68667
ри	-5.6898
▁то	-5.70035
ча	-5.70736
▁от	-5.70745
ди	-5.71741
ру	-5.74658
бо	-5.76142
до	-5.78552
▁как	-5.81004
▁про	-5.8269
▁при	-5.84451
▁мо	-5.84775
му	-5.87332
▁это	-5.90803
▁г	-5.90978
ду	-5.92994
ше	-5.93782
ста	-5.95022
▁вы	-5.95475
▁до	-5.97267
▁во	-5.99206
жи	-6.0035
чи	-6.0083
▁я	-6.01086
▁со	-6.01381
▁ко	-6.03459
ку	-6.08229
ты	-6.10327
▁об	-6.11256
нь	-6.17059
ля	-6.17352
по	-6.18164
▁все	-6.18358
ф	-6.19142
нно	-6.20007
▁она	-6.22196
ры	-6.2258
▁так	-6.22728
ши	-6.22822
сти	-6.24517
сть	-6.25004
▁его	-6.25029
лю	-6.27952
▁ма	-6.38567
▁хо	-6.40097
э	-6.47143
ъ	-7.99679
щ	-8.08449
ё	-8.08449
