<unk>	0
е	-3.00565
▁	-3.02957
а	-3.16202
о	-3.40292
и	-3.47546
д	-3.5016
в	-3.58488
у	-3.64952
т	-3.70254
л	-3.73722
▁с	-3.79355
м	-3.81009
я	-4.00727
с	-4.00891
р	-4.03793
▁в	-4.06748
▁и	-4.16326
ы	-4.21599
н	-4.31771
з	-4.39211
ст	-4.43888
ч	-4.4637
▁не	-4.50522
к	-4.51233
б	-4.51502
п	-4.55034
х	-4.56468
ж	-4.59967
ш	-4.6018
ь	-4.61867
ра	-4.62428
▁п	-4.66394
▁по	-4.67392
ла	-4.67394
ю	-4.68029
г	-4.6841
▁б	-4.68535
ет	-4.82019
▁на	-4.87927
▁к	-4.89632
но	-4.9017
ре	-4.90525
▁д	-4.91144
▁м	-4.9125
й	-4.92763
▁г	-4.99004
ни	-5.13093
ен	-5.1472
ер	-5.1473
на	-5.17163
ли	-5.18034
ой	-5.23827
ц	-5.2621
▁он	-5.27888
▁о	-5.28024
ал	-5.31926
ль	-5.34288
го	-5.34932
▁у	-5.36031
▁за	-5.36558
ся	-5.37196
ны	-5.37269
ло	-5.37297
ка	-5.37573
ит	-5.42976
ов	-5.44003
ный	-5.53916
ко	-5.54958
ор	-5.56584
▁во	-5.57522
▁но	-5.59041
не	-5.60012
сь	-5.61663
ил	-5.65808
ей	-5.6892
нь	-5.69806
ом	-5.71769
▁ж	-5.71825
▁мо	-5.73362
▁то	-5.735
ну	-5.74896
ем	-5.79654
ел	-5.81197
▁з	-5.83513
ми	-5.853
▁от	-5.86959
ва	-5.86983
▁те	-5.87506
ть	-5.93296
ск	-5.94818
ру	-5.98112
▁как	-5.9842
че	-6.01008
▁до	-6.0139
ной	-6.03009
ый	-6.04451
▁я	-6.04738
▁про	-6.05538
▁ко	-6.07058
▁при	-6.0838
▁что	-6.08698
ки	-6.08795
▁все	-6.17292
ать	-6.25127
▁ты	-6.26695
чи	-6.28335
▁его	-6.31589
▁х	-6.32277
▁об	-6.38241
ить	-6.44046
▁мол	-6.4512
▁ни	-6.45545
▁стр	-6.49654
▁раз	-6.58032
▁стар	-6.59718
▁тр	-6.60823
▁уж	-6.61056
▁люб	-6.66864
▁был	-6.6708
кой	-6.74028
▁ро	-6.80642
ф	-6.83265
▁та	-6.85575
▁так	-6.88368
ъ	-7.84561
э	-7.84571
щ	-7.84581
